{
    "privacy-policy": {
        "header": "Privacy Policy",
        "about": "This Privacy Policy outlines how and why the Charitable Organization 'Charity Fund 'HERMES' collects, stores, and processes your personal data when you use its websites and services, as well as your rights regarding your personal information. If you have any questions or feedback, please contact us at: <email>charity_hermes@ukr.net</email>",
        "contents": {
            "controller": {
                "label": "Controller",
                "contents": "The controller responsible for the collection and processing of your personal data is the Charitable Organization 'Charity Fund 'HERMES.'"
            },
            "definitions": {
                "label": "Definitions",
                "contents": "<item>'Controller' means the Charitable Organization 'Charity Fund 'HERMES.''Processor' means a natural or legal person who processes personal data on behalf of or according to the instructions of the Charitable Organization 'Charity Fund 'HERMES.' 'Processing' relates to methods (among others) of collecting, storing, using, disclosing, and deleting your personal data.</item><item>\"Personal data\" means any information related to an identified or identifiable natural person (\"Data Subject\"). Examples of such personal data include your name, email address, photograph, professional position, work phone number, and any other personal information you provide to us that can identify you.</item>"
            },
            "collectionOfData": {
                "label": "Collection of Personal Data",
                "contents": "<item>The website of the Charitable Organization \"Charity Fund \"HERMES,\" including the services available on them, collects personal data that allows us to provide you with secure access to the website and our services. When you interact with the websites (i.e., for registration of your data and/or login), your personal data is collected for registration and security purposes.</item><item>Personal data is collected only when necessary to ensure secure access to the website and/or services and is limited to the relevant types of personal data that are genuinely required.</item>"
            },
            "processing": {
                "label": "Processing Purposes and Legal Basis",
                "contents": "<item>Website Usage</item>The personal data collected by the Charitable Organization \"Charity Fund 'HERMES'\" through its websites enable us to provide secure access to our websites and respond to your inquiries.<item>This type of processing is done with your consent, which you can provide by submitting your data through an electronic contact form or, in other cases, for the legitimate interests of the Fund in improving the websites, our services, and responding to your requests.</item>Registration<item>Our websites and the services they provide may require users to register their personal data (e.g., name, email address, and password), and user consent is requested during registration.</item><item>This type of processing is based on your consent and, in other cases where consent is not required by law, for the legitimate interests of the Charity Fund 'HERMES' in ensuring the security of our services and the individuals who access and use them. If a user enters into a contract with the Charity Fund 'HERMES,' the processing of personal data may be necessary to fulfill our contractual obligations.</item><item>Marketing and Organizational Communications</item><item>Personal data may be processed for the purpose of sending email newsletters about news and events of the Charity Fund 'HERMES.' Personal data is also processed in accordance with the legitimate requirements of our services for sending updates, resolving service issues, and responding to user queries.Processing of personal data for marketing and organizational communication purposes is carried out with the legal basis of user consent and, in other cases, for the legitimate interests of the Charity Fund 'HERMES' in delivering news and events to interested members and users. Processing of personal data for communicating with users regarding the services they use is performed in accordance with the legitimate interest of the Charity Fund 'HERMES' in providing ongoing services and support to its users.</item><item>Services</item><item>Personal data is processed to promptly provide our services to users and ensure that the services are as secure as possible from unauthorized access and use. This processing includes business operations, creating and managing customer accounts, communicating with you regarding updates, technical maintenance, service failures, or other technical issues related to the services, providing training, informing you of changes in our policies and procedures, verifying the accuracy of account and technical contact information, and responding to user requests.</item><item>The legal basis for such processing is the legitimate interest of the Charity Fund 'HERMES' in providing and supporting services and ensuring the security of these systems.</item><item>Compliance with Legislation</item><item>The Charity Fund 'HERMES' is obligated to comply with its legal obligations (e.g., as instructed by regulatory authorities or pursuant to a court order), and in such circumstances, we may need to process personal data for these reasons.</item><item>Cookies</item><item>Cookies are small files that are stored on your computer when accessing our website. They serve various functions, including allowing smooth navigation between website pages, remembering your preferences, and enhancing the overall user experience with the website.</item>"
            },
            "dataStorage": {
                "label": "Data Storage",
                "contents": "The Charity Fund 'HERMES' will store and process your personal data for the purposes outlined in this Privacy Policy. The Charity Fund 'HERMES' retains your personal data for the period necessary to achieve the objectives described in this Privacy Policy, with the possibility of extension as allowed by law, and will delete your personal data when it is no longer needed."
            },
            "dataDisclosure": {
                "label": "Data Disclosure and Recipients",
                "contents": "<item>Disclosure to Third Parties</item><item>The Charity Fund 'HERMES' may disclose your personal data to third-party processors as necessary for website and service development, as well as marketing and organizational communications on behalf of the Charity Fund 'HERMES.' When personal data is transferred to third-party recipients for such purposes, it is done in accordance with this Privacy Policy and in compliance with the consent and instructions of the Charity Fund 'HERMES.' </item> <item>If required by law, the Charity Fund 'HERMES' may disclose personal data at the request of a government authority and after receiving a court order or similar authorization for the disclosure of personal data.</item><item>Cross-Border Transfers</item><item>In some cases, there may be a need to transfer personal data to international companies and/or organizations (i.e., outside the European Union). In such cases, personal data will be transferred with the necessary security measures, including compliance with European Commission decisions on adequacy or contractual agreements between the Charity Fund 'HERMES' and international processors. Additional information about such transfers can be requested at: <email>charity_hermes@ukr.net</email></item>"
            },
            "protectionOfData": {
                "label": "Protection of Personal Data",
                "contents": "All information collected through the websites and services is stored and maintained in secure work environments and is accessible only to authorized personnel. The website is regularly monitored to ensure its security and that data is not used or accessed improperly. The website is protected by appropriate security measures to safeguard against loss, unauthorized use, and unauthorized access to personal data to the fullest extent possible."
            },
            "yourRights": {
                "label": "Your Rights",
                "contents": "<item>Access to Your Personal Data</item><item>If you request access to your personal data and such a request is reasonable and proportionate, the Charity Fund 'HERMES' will provide this service free of charge. However, if your request requires disproportionate technical or administrative efforts, the Charity Fund 'HERMES' may charge a fee.</item><item>When requesting access to your personal data, the Charity Fund 'HERMES' may require confirmation of your identity to ensure that personal data is not disclosed unlawfully. Inability to adequately confirm your identity may result in the Charity Fund 'HERMES' refusing access to the requested personal data.</item><item>Data Accuracy</item><item>You are responsible for maintaining the accuracy of your personal data. You have the right to access your personal data stored on the websites and services for updating, changing, and correcting your personal data.</item><item>Erasure</item><item>You have the right to have your personal data deleted, bearing in mind that without retaining your personal data, access to the websites and services may be restricted.</item><item>Withdrawal of Consent</item><item>You also have the right to withdraw your consent for the processing of your data at any time, without affecting the legality of the processing of your personal data prior to such withdrawal.</item><item>Objection</item><item>You have the right to object, either wholly or in part, to the collection and processing of your personal data in accordance with the legitimate interests of the Charity Fund 'HERMES.' In such cases, we will cease processing personal data unless compelling legitimate grounds for continued processing override the interests, rights, and freedoms of the user or for the establishment, exercise, or defense of legal claims.</item><item>Restriction of Processing</item><item>Users have the right to restrict the processing of their personal data when (i) the accuracy of personal data is contested for the period during which the Charity Fund 'HERMES' may verify the accuracy of the personal data, (ii) the processing is unlawful, and the data subject opposes the erasure of personal data and instead requests the restriction of processing, (iii) the Charity Fund 'HERMES' no longer needs the personal data for processing purposes, but the data subject requires them for the establishment, exercise, or defense of legal claims, and (iv) the user has objected to processing pending verification of whether the legitimate grounds of the Charity Fund 'HERMES' override those of the user. When processing is restricted under the above circumstances, such personal data (except for storage) will be processed only with the user's consent or for the establishment of claims.</item><item>Portability of Personal Data</item><item>Users have the right to request and receive their personal data in a structured, commonly used, and machine-readable format, as well as the right to transmit their personal data to another controller if it is technically feasible and does not adversely affect the rights and freedoms of others.</item>"
            },
            "complaints": {
                "label": "Complaints",
                "contents": "If you have a complaint about how the Charity Fund 'HERMES' processes your personal data, you can file a complaint with the relevant supervisory authority. We recommend that you first address any issues or complaints to the following email address: <email>charity_hermes@ukr.net</email>"
            },
            "privacyChanges": {
                "label": "Changes to this Privacy Policy",
                "contents": "This Privacy Policy may change from time to time in accordance with applicable laws and regulations. Your rights under this Privacy Policy will not be limited without your explicit consent. In the event of significant changes, you will receive notification via email and/or through the website."
            }
        },
        "last": "If you need additional information about this Privacy Policy or your privacy rights regarding the website, please contact: <email>charity_hermes@ukr.net</email>",
        "commons": {
            "email": "Email",
            "website": "Website"
        }
    }
}
