{
    "privacy-policy": {
        "header": "Політика конфіденційності",
        "about" : "У цій Політиці конфіденційності вказано, як і чому Благодійна організація «Благодійний фонд «ГЕРМЕС» збирає, зберігає та обробляє ваші персональні дані, коли ви використовуєте її веб-сайти та служби, а також ваші права щодо ваших особистих даних. Якщо у вас є будь-які запитання чи відгуки, будь ласка, зв’яжіться з: <email>charity_hermes@ukr.net</email>",
        "contents": {
            "controller": {
                "label": "Контролер",
                "contents": "Контролером, відповідальним за збір та обробку ваших персональних даних є: Благодійна організація «Благодійний фонд «ГЕРМЕС»"
            },
            "definitions": {
                "label": "Визначення",
                "contents": "<item>«Контролер» означає Благодійна організація «Благодійний фонд «ГЕРМЕС» </item><item>« Обробник » означає фізичну або юридичну особу, яка обробляє персональні дані від імені або відповідно до інструкцій БО «Благодійний фонд «ГЕРМЕС» </item><item>« Обробка » стосується способів (серед іншого) збору, зберігання, використання, розкриття та видалення ваших персональних даних.</item><item>« Особисті дані » означає будь-яку інформацію, що стосується ідентифікованої або ідентифікованої фізичної особи («Суб’єкт даних»). Приклади таких особистих даних включають ваше ім’я, адресу електронної пошти, фотографію, професійну посаду, номер робочого телефону та будь-яку іншу особисту інформацію, яку ви надаєте нам і яка може вас ідентифікувати.</item>"
            },
            "collectionOfData": {
                "label": "Збір персональних даних",
                "contents": "<item>Веб-сайт Благодійної організації «Благодійний фонд «ГЕРМЕС», включаючи доступні на них служби, збирають персональні дані, які дозволяють нам надавати вам безпечний доступ до веб-сайту та наших послуг. Коли ви взаємодієте з веб-сайтами (тобто для реєстрації своїх даних та/або входу), ваші особисті дані збираються з метою реєстрації та безпеки.</item><item>Персональні дані збираються лише тоді, коли це необхідно для забезпечення безпечного доступу до Веб-сайту та/або послуг, і обмежуються відповідними типами персональних даних, які дійсно потрібні.</item>"
            },
            "processing": {
                "label": "Цілі обробки та правова основа",
                "contents": "<item>Використання веб-сайту</item><item>Персональні дані, які БО «Благодійний фонд «ГЕРМЕС» збирає через свої веб-сайти, дозволяють нам надавати безпечний доступ до наших веб-сайтів і відповідати на ваші запитання.</item><item>Цей тип обробки здійснюється за вашою згодою, яку ви можете надати, надсилаючи свої дані через електронну контактну форму, або в інших випадках для законних інтересів Фонду щодо вдосконалення веб-сайтів, наших послуг і відповідей на ваші запити.</item><item>Реєстрація</item><item>Наші веб-сайти та послуги, які вони надають, можуть вимагати від користувачів реєстрації своїх особистих даних (наприклад, імені, адреси електронної пошти та пароля), і під час реєстрації запитується згода користувача.</item><item>Цей тип обробки здійснюється на юридичній підставі вашої згоди та в інших випадках, якщо згода не вимагається законом, для законних інтересів БФ «ГЕРМЕС» щодо забезпечення безпеки наших послуг і людей, які мають до них доступ і використовують їх. Якщо користувач уклав договір з БФ «ГЕРМЕС», нам може знадобитися обробка персональних даних для виконання наших зобов’язань щодо виконання контракту.</item><item>Маркетингові та організаційні комунікації</item><item>Персональні дані можуть оброблятися з метою надсилання електронних листів про новини та події БФ «ГЕРМЕС». Особисті дані також обробляються згідно з обґрунтованими вимогами наших служб для передачі оновлень, усунення проблем із службою, а також для відповіді та вирішення запитів користувачів щодо служби.</item><item>Обробка персональних даних для цілей маркетингу та організаційної комунікації здійснюється на юридичній основі за згодою користувача та в інших випадках для законних інтересів БФ «ГЕРМЕС» продавати свої новини та події зацікавленим членам і користувачам. Обробка персональних даних для спілкування з користувачами щодо послуг, якими вони користуються, здійснюється відповідно до законного інтересу БФ «ГЕРМЕС» щодо надання поточних послуг і відповідної підтримки послуг своїм користувачам.</item><item>Послуги</item><item>Персональні дані обробляються, щоб оперативно надавати наші послуги користувачам і гарантувати, що послуги захищені, наскільки це можливо, від несанкціонованого доступу та використання. Така обробка також включає: обробку бізнес-операцій; створювати та вести рахунки клієнтів; спілкуватися з вами щодо оновлень, технічного обслуговування, збоїв або інших технічних питань, пов’язаних із послугами; забезпечити навчання; повідомляти вас про зміни в наших політиках і процедурах; перевірити точність облікового запису та технічної контактної інформації; і відповідати на запити користувачів.</item><item>Правовою основою такої обробки є законний інтерес БФ «ГЕРМЕС» щодо надання та підтримки послуг, а також забезпечення безпеки цих систем.</item><item>Відповідність законодавству</item><item>БФ «ГЕРМЕС» має виконувати свої юридичні зобов’язання (наприклад, згідно з вказівками регуляторних органів або згідно з ухвалою суду), і за таких обставин нам може знадобитися обробка персональних даних із цих причин.</item><item>Cookie</item><item>Файли cookie — це невеликі файли, які зберігаються на вашому комп’ютері під час доступу до нашого веб-сайту. Вони мають різні функції, зокрема: дозволяють вам плавно переходити між сторінками Веб-сайту, запам’ятовувати ваші вподобання та покращувати загальний досвід роботи з Веб-сайтом.</item>"
            },
            "dataStorage": {
                "label": "Зберігання даних",
                "contents": "БФ «ГЕРМЕС» зберігатиме та оброблятиме ваші особисті дані для цілей, зазначених у цій Політиці конфіденційності. БФ «ГЕРМЕС» зберігає ваші персональні дані протягом періоду часу, необхідного для досягнення цілей, описаних у цій Політиці конфіденційності, з можливістю продовження, якщо це дозволено законом, і видалить ваші персональні дані після того, як вони більше не потрібні."
            },
            "dataDisclosure": {
                "label": "Передача даних і одержувачіs",
                "contents": "<item>Розкриття інформації третім особам</item><item>БФ «ГЕРМЕС» може розкривати ваші персональні дані, якщо необхідно, стороннім обробникам з метою розробки веб-сайтів і послуг, а також маркетингових і організаційних комунікацій від імені БФ «ГЕРМЕС». Коли особисті дані передаються стороннім одержувачам для таких цілей, вони передаються відповідно до цієї Політики конфіденційності та відповідно до дозволу та вказівок БФ «ГЕРМЕС».</item><item>Якщо цього вимагає закон, БФ «ГЕРМЕС» може розкрити персональні дані на запит державного органу та після отримання ухвали суду або подібного щодо розкриття персональних даних.</item> <item>Транскордонні перекази</item><item>У деяких випадках може виникнути необхідність передати персональні дані міжнародним компаніям та/або організаціям (тобто за межами Європейського Союзу). У таких випадках персональні дані будуть передані з дотриманням необхідних заходів безпеки, зокрема відповідно до рішень Європейської комісії щодо відповідності або договірної угоди між БФ «ГЕРМЕС» та міжнародним процесором. Додаткову інформацію про такі передачі можна запитати за адресою : <email>charity_hermes@ukr.net</email></item>"
            },
            "protectionOfData": {
                "label": "Protection of Personal Data",
                "contents": "Уся інформація, зібрана через веб-сайти та служби, зберігається та зберігається в безпечних робочих середовищах і доступна лише авторизованому персоналу. Веб-сайт регулярно контролюється, щоб переконатися, що він безпечний і дані не використовуються або не використовуються неналежним чином. Веб-сайт захищено відповідними заходами безпеки для захисту, запобігання втраті, незаконному використанню та несанкціонованому доступу до персональних даних у максимально розумному обсязі."
            },
            "yourRights": {
                "label": "Ваші права",
                "contents": "<item>Доступ до ваших персональних даних</item><item>Якщо ви запитуєте доступ до своїх особистих даних і такий запит є розумним і пропорційним, БФ «ГЕРМЕС» надасть таку послугу безкоштовно, однак, якщо ваш запит вимагає непропорційних технічних або адміністративних зусиль, БФ «ГЕРМЕС» може стягнути плату.</item><item>Якщо ви запитуєте доступ до своїх особистих даних, БФ «ГЕРМЕС» може вимагати підтвердження вашої особи, щоб якомога повніше переконатися, що особисті дані не розголошуються незаконно. Неможливість належного підтвердження вашої особи може призвести до відмови БФ «ГЕРМЕС» надати доступ до запитуваних персональних даних.</item><item>Точність даних</item><item>Ви несете відповідальність за підтримку точності ваших особистих даних, зв’язавшись із БФ «ГЕРМЕС», щоб повідомити нас про будь-які зміни чи помилки у ваших особистих даних. Ви маєте право на доступ до ваших персональних даних, які зберігаються на веб-сайтах і в службах, для оновлення, зміни та виправлення ваших персональних даних.</item><item></item><item></item><item>Стирання</item><item>Ви маєте право на видалення ваших персональних даних, пам’ятаючи, що без збереження ваших персональних даних доступ до веб-сайтів і послуг може бути обмежений.</item><item>Відкликання згоди</item><item>Ви також маєте право відкликати свою згоду на обробку ваших даних у будь-який час, не впливаючи на законну обробку ваших персональних даних до такого відкликання.</item><item>Заперечення</item><item>Ви маєте право заперечувати, повністю або частково, проти того, щоб ваші персональні дані збиралися та оброблялися відповідно до законних інтересів БФ «ГЕРМЕС». У такому випадку ми більше не будемо обробляти персональні дані, за винятком випадків, коли переконливі законні підстави для продовження обробки переважають інтереси, права та свободи користувача або для встановлення, здійснення чи захисту правових вимог.</item><item>Обмежена обробка</item><item>Користувачі мають право обмежити обробку своїх персональних даних, якщо (i) точність персональних даних оскаржується протягом періоду часу, протягом якого БФ «ГЕРМЕС» може перевірити точність персональних даних, (ii) обробка є незаконною та суб’єкт даних виступає проти видалення персональних даних і натомість вимагає обмеженої обробки, (iii) БФ «ГЕРМЕС» більше не потребує персональних даних для цілей обробки, але вимагається суб’єктом даних для встановлення, здійснення чи захисту правових вимог, і (iv) користувач заперечує проти обробки в очікуванні перевірки, чи законні підстави БФ «ГЕРМЕС» переважають над підставами користувача. Якщо обробка була обмежена зазначеними вище підставами, такі персональні дані (за винятком зберігання) оброблятимуться лише за згодою користувача або для встановлення.</item><item>Портативність персональних даних</item><item>Користувачі мають право запитувати й отримувати свої персональні дані структурованим способом, а також право на передачу своїх персональних даних іншому обробнику, якщо це технічно можливо та не впливає негативно на права та свободи інших.</item>"
            },
            "complaints": {
                "label": "Скарги",
                "contents": "Якщо у вас є скарга на те, як БФ «ГЕРМЕС» обробляє ваші персональні дані, ви можете подати скаргу до відповідного наглядового органу. У першу чергу ми рекомендуємо вам надсилати будь-які проблеми чи скарги на адресу :  <email>charity_hermes@ukr.net</email>"
            },
            "privacyChanges": {
                "label": "Зміни до цієї Політики конфіденційності",
                "contents": "Ця Політика конфіденційності може час від часу змінюватися після перегляду та відповідності чинним законам і нормам. Ваші права згідно з цією Політикою конфіденційності не будуть обмежені без вашої прямої згоди. У разі істотних змін ви отримаєте сповіщення електронною поштою та/або через веб-сайт."
            }
        },
        "last": "Якщо вам потрібна додаткова інформація про цю Політику конфіденційності або ваші права на конфіденційність щодо веб-сайту, будь ласка, зв’яжіться з :  <email>charity_hermes@ukr.net</email>",
        "commons": {
            "email": "Електронна пошта",
            "website": "Веб-сайт"
        }
    }
}
